{
  "title": "Un ejemplo simple",
  "subtitle": "Es una página en blanco. Empieza a construir tu página desde aquí.",
  "error_with_status": "Ocurrió un error en el servidor",
  "404": "Esta página no pudo ser encontrada.",
  "404_subtitle": "Puedes quedarte y relajarte aquí, o volver al inicio.",
  "back": "volver al inicio",
  "error_without_status": "Ocurrió un error en el servidor",
  "contact_title": "Cotización gratuita del proyecto",
  "contact_title2": "Di hola",
  "contact_subtitle": "¿Tienes alguna pregunta? ¿Quieres ser un exitoso dueño de restaurante? ¿O simplemente quieres decir hola? Programa una llamada.",
  "form_name": "Nombre completo *",
  "form_email": "¿Cuál es tu correo electrónico? *",
  "form_phone": "¿Cuál es tu número de teléfono?",
  "form_company": "¿Cuál es el nombre de tu restaurante?",
  "form_message_struggle": "¿Cuál es tu problema #1 en este momento?",
  "form_message_goal": "¿Qué es lo que pretendes alcanzar con tu restauante?",
  "form_terms": "He leído y acepto los Términos de ",
  "form_privacy": "Servicio y Política de Privacidad *",
  "form_send": "Agenda una llamada",
  "login": "iniciar sesión",
  "login_create": "Crear nueva cuenta",
  "login_or": "Enviaremos la guia a tu correo",
  "login_email": "Correo electrónico",
  "login_name": "Tu nombre",
  "login_company_name": "El nombre de tu restaurante",
  "login_password": "Contraseña",
  "login_remember": "Recordar",
  "login_forgot": "¿Olvidaste tu contraseña?",
  "continue": "Enviar",
  "login_title": "Estás a unos clics",
  "login_subtitle1": "de tener nuetra guia con 10 herramientas y frameworks para",
  "login_subtitle2": " alcanzar operaciones sistematicas.",
  "register": "Registrarse",
  "register_already": "¿Ya tienes cuenta?",
  "register_or": "O regístrate con correo electrónico",
  "register_name": "¿Nombre? *",
  "register_email": "¿Correo electrónico? *",
  "register_password": "Contraseña",
  "register_confirm": "Confirmar contraseña",
  "register_title": "Encantado de conocerte :)",
  "register_subtitle": "Solo regístrate para unirte a nosotros",
  "read_more":"Leer más",
  "hide": "Ocultar",
  "accept": "Aceptar",
  "en": "Inglés",
  "es": "Español",
  "notif_msg": "Utilizamos cookies para mejorar tu experiencia. Al usar nuestro sitio, aceptas nuestro uso de cookies. Gestiona las preferencias en la configuración de tu navegador. Consulta nuestra Política de Cookies para más detalles.",
  "saas-landing": {
    "header_login": "iniciar sesión",
    "header_register": "Agenda una llamada",
    "whatch_video": "Ver video",
    "header_language": "idioma",
    "header_theme": "Modo tema",
    "header_dark": "oscuro",
    "header_light": "claro",
    "header_feature": "características",
    "header_testimonials": "testimonios",
    "header_pricing": "precios y planes",
    "header_faq": "preguntas frecuentes",
    "header_contact": "contacto",
    "banner_title": "La operación de tu restaurante automatizada",
    "banner_titlestrong": "",
    "banner_subtitle": "Construye un restaurante que funcione para ti.",
    "banner_watchvideo": "Ver Video",
    "getstarted": "Agenda una llamada",
    "counter_first_top": "Mejores procesos",
    "counter_first_down": "mejores resultados",
    "counter_second_top": "Ahorra",
    "counter_second_down": "tiempo y dinero",
    "counter_third_top": "Calidad superior",
    "counter_third_down": "para tus clientes",
    "feature_title1": "No dejes que tu",
    "feature_titlestrong1": "restaurante controle tu vida",
    "feature_desc1": "Ser dueño de un restaurante es un trabajo duro; conviértelo en tu beneficio. Mereces libertad, riqueza y tiempo de calidad.",
    "see_detail": "Agenda una llamada",
    "feature_title2": "Sabemos lo difícil que es operar un restaurante pero",
    "feature_titlestrong2": "si pudieras simplificar esa tarea lo harias?",
    "feature_desc2.1": "300+ Equipos de restaurantes entrenados",
    "feature_desc2.2": "Lanzamiento y operación de restaurantes en 5 países",
    "feature_desc2.3": "30+ años de experiencia en restauracion combianada",
    "feature_title3": "Diseña tu restaurante para el éxito",
    "feature_subtitle1": "Operaciones sistematicas",
    "feature_subtitle2": "Entrenamientos personalizados",
    "feature_subtitle3": "Hospitalidad de excelencia",
    "feature_titlestrong3": "",
    "feature_desc3.1": "Sistematiza tus operaciones. Optimiza la ejecución y asegura consistencia. Controla tu restaurante.",
    "feature_desc3.2": "Construye un equipo de alto rendimiento que ofrezca el mejor servicio y experiencia a tus clientes consistentemente.",
    "feature_desc3.3": "Crea experiencias memorables para construir relaciones leales con tus clientes que aseguran el éxito de tu negocio.",
    "feature_title4": "¿Cómo lo hacemos?",
    "feature_subtitle4.1": "Crea tu restaurante",
    "feature_subtitle4.2": "Innovación & Optimización",
    "feature_subtitle4.3": "Estandarización operativa",
    "feature_desc4.1": "Traemos tu visión a la realidad y nos aseguramos que tu restaurante destaque frente a la competencia y genere un impacto tangible con tus clientes y comunidad",
    "feature_desc4.2": "Llevamos tu restaurante a su mejor version. Innovamos la operación tu cocina y servicio. Mejoramos la productividad, tu oferta y experiencia.",
    "feature_desc4.3": "Paso a paso documentamos todos los procesos del restaurante para generar un manual operativo detallado. No te damos un libro que nadie va a leer... creamos e implementamos las herramientas para asegurar una operacion consistente",
    "feature_title5": "La verdad sobre los restaurantes...",
    "feature_titlestrong5": "",
    "feature_desc5.1": "En Food Hub, sabemos que quieres ser un exitoso propietario de restaurante. Para lograrlo, necesitas ofrecer una hospitalidad excepcional y tener operaciones sistemáticas. El problema es que la alta rotación de personal conduce a operaciones deficientes y un servicio mediocre, lo que resulta en pérdida de tiempo, dinero y clientes, haciéndote sentir estresado, estancado y ansioso por el futuro de tu negocio.",
    "feature_desc5.2": "Creemos que las personas que se comprometen a servir a los demás en la industria de la hospitalidad merecen abundancia, tranquilidad y calidad de tiempo con sus seres queridos. Entendemos que dirigir un restaurante es difícil, requiere muchas horas de trabajo y sacrificio, pero lo más importante es la pasión y la persistencia. Es por eso que, después de más de 10 años en la industria de la restauración y la hospitalidad, hemos identificado que el factor más crítico para el éxito es tener un equipo de élite, capacitado para ofrecer constantemente una hospitalidad extraordinaria a tus clientes.",
    "feature_desc5.3": "Así es como lo hacemos: ",
    "feature_num_desc1":"1.Te ayudamos a innovar y mejorar tu restaurante.",
    "feature_num_desc2":"2.Te enseñamos a documentar y estandarizar estratégicamente tus operaciones.",
    "feature_num_desc3":"3.Digitalizamos y coordinamos tu restaurante con un programa de capacitación personalizado.",
    "feature_first_desc1": "Agenda tu sesión de consultoría gratuita y, mientras tanto, aquí tienes ",
    "guide_link":"10 herramientas y marcos para lograr operaciones sistemáticas",
    "feature_second_desc2": ". Deja de sentirte estresado e inseguro sobre el rendimiento de tu restaurante y comienza a construir un restaurante que trabaje para ti y que entregue constantemente una hospitalidad excepcional a tus clientes.",
    "feature_title6": "Automatizar",
    "feature_subtitlestrong6": "¿Cómo funciona?",
    "feature_desc6.1": "Ofrecemos la creación de guías operativas prácticas, la digitalización completa del manual operativo de tu restaurante y el desarrollo personalizado de entrenamientos digitales para empleados, utilizando inteligencia artificial (IA) para optimizar el aprendizaje y la eficiencia operativa.",
    "feature_subtitle6.1": "Cursos y examenes digitales",
    "feature_subtitle6.2": "Entrenamiento por WhatsApp",
    "feature_subtitle6.3": "Espacios de trabajo digitales",
    "feature_desc6.2":"Programas de entrenamientos digitales personalizados de tu restaurante. Además de documentación, checklist y fichas técnicas que servirán de apoyo para la formación de los empleados",
    "feature_desc6.3":"Entrenamos un modelo IA para contestar dudas respectivas a la operación del restaurante. Además el modelo delega las tareas específicas y expectativas productivas a cada uno de los empleados",
    "feature_desc6.4":"Generamos una renderización real de los espacios y momentos concretos de la operación de tu restaurante, para lograr un entrenamiento mas visual real y dinamico una herramienta que asegura la consistencia operativa",
    "testi_title": "Testimonios",
    "testi_titlestrong": "",
    "pricing_title": "Precios y Planes",
    "pricing_subtitle": "El mejor valor diseñado para tu lugar de trabajo, desde solo $24/usuario/mes.",
    "faq_subtitle": "¿Tienes alguna pregunta? Consulta nuestras preguntas frecuentes para encontrar tu respuesta.",
    "caption_news": "noticias",
    "caption_event": "evento",
    "read_more":"Leer más",
    "hide": "Ocultar",
    "footer_waiting": "¿Qué estás esperando?"
  },
  "testimonials": [
    {
      "text": "Food Hub impulsó el éxito del restaurante de nuestro hotel. A pesar de los desafíos en las Islas Galápagos, su apoyo nos ayudó a ofrecer comida y servicio de primera categoría.",
      "name": "Olmedo Herrera",
      "title": "Gerente general",
      "company": "Hotel Indigo Galapagos"
    },
    {
      "text": "Food Hub mejoró nuestro negocio al mejorar las recetas, capacitar al personal y desarrollar una estrategia comercial exitosa, lo que nos llevó al éxito.",
      "name": "Mauro Ojjione",
      "title": "Propietario",
      "company": "Nicole Pastry arts, GYE, Ecuador"
    },
    {
      "text": "Food Hub nos ayudó a crear una experiencia culinaria única y capacitar a nuestro personal, asegurando que entregáramos exactamente lo que nuestros clientes querían.",
      "name": "Fernando Gomez",
      "title": "Propietario",
      "company": "Cafetería aura negra"
    },
    {
      "text": "Food Hub nos ayudó a llevar una experiencia culinaria auténtica, cultural y única a Corea. Este apoyo nos permitió hacer crecer nuestro negocio e introducir algo nuevo en el mercado.",
      "name": "Woo James Jin",
      "title": "Propietario",
      "company": "Molino Project, Seúl, Kr"
    },
    {
      "text": "Food Hub nos ayudó a crear una oferta gastronómica única, capacitar a nuestro personal y desarrollar un sistema que garantiza una calidad y servicio consistentes para nuestros clientes.",
      "name": "Alejandro Cebeira",
      "title": "Propietario",
      "company": "Restaurante Tapiz, CDMX"
    }
  ]
}
